
    <section class="content_section bg_gray">
		<div class="content row_spacer no_padding">
			<div class="main_title centered upper">
				<h2 style="font-family: Oswald, &quot;Open Sans&quot;, Bangla525, sans-serif;"><span class="line"><i class="ico-history2" style="font-family: idealtheme, Bangla525, sans-serif;"></i></span>ইতিহাস</h2>
			</div>
			<div class="rows_container clearfix">
				<div class="col-md-12">
					<p>Hassans Inclusion Education এর প্রতিষ্ঠাতা ও চীফ এডিমন জনাব মোহাম্মদ কামরুল হাসান স্যার প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের অধীনে ২০০৭ সালে উপজেলা শিক্ষা অফিসার হিসেবে যোগদান করেন। এখানে যোগদান করে মাঠ পর্যায়ে কাজ করতে গিয়ে অপেক্ষাকৃত চরম সুবিধাবঞ্চিত, বিশেষ চাহিদা সম্পন্ন ও প্রতিবন্ধী শিশুদের শিক্ষায় পিছিয়ে পড়া শিশুদের অসহায়ত্বের বিষয়টি স্যারের দৃষ্টিতে পড়ে এবং স্যার মর্মাহত হন। অবৈতনিক শিক্ষা ব্যবস্থা চালু থাকলেও আরও বহুবিধ সুযোগ সুবিধা ওদের প্রয়োজন। বিষয়টি উনাকে প্রায়ই ভাবাচ্ছিল। এরই মধ্যে তিনি প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের অধীনে স্কলারশীপ নিয়ে ২০১৮ সালে ইংল্যান্ডের স্কটল্যান্ডের এক বিশ্ববিদ্যালয়ে একীভূত শিক্ষার উপর একবছর মেয়াদী মাস্টার্স কোর্স সম্পন্ন করে দেশে ফিরে এসে নিজ কর্মস্থলে যোগদান করেন। এবার তিনি প্রশিক্ষণলব্ধ জ্ঞান ও অভিজ্ঞতাকে কাজে লাগিয়ে শিক্ষায় পিছিয়ে পড়া ঐ সমস্ত শিশুদের শিক্ষা ও জীবনযাত্রার মানোন্নয়ন নিয়ে কাজ করার জন্য গঠন করেন Hassans Inclusion Education নামে একটি ফেসবুক গ্রুপ ও পেজ। পরবর্তীতে এটিকে একটি সংগঠনে রূপদান করেন।</p>
				</div>
			</div>
		</div>
	</section>